@extends('frontend.layouts.app')
<title> APEX STORE |  {{$page->title}}</title>

@section('meta_title'){{ $page->meta_title }}@stop

@section('meta_description'){{ $page->meta_description }}@stop

@section('meta_keywords'){{ $page->tags }}@stop

@section('meta')
    <!-- Schema.org markup for Google+ -->
    <meta itemprop="name" content="{{ $page->meta_title }}">
    <meta itemprop="description" content="{{ $page->meta_description }}">
    <meta itemprop="image" content="{{ uploaded_asset($page->meta_img) }}">

    <!-- Twitter Card data -->
    <meta name="twitter:card" content="website">
    <meta name="twitter:site" content="@publisher_handle">
    <meta name="twitter:title" content="{{ $page->meta_title }}">
    <meta name="twitter:description" content="{{ $page->meta_description }}">
    <meta name="twitter:creator" content="@author_handle">
    <meta name="twitter:image" content="{{ uploaded_asset($page->meta_img) }}">

    <!-- Open Graph data -->
    <meta property="og:title" content="{{ $page->meta_title }}" />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="{{ URL($page->slug) }}" />
    <meta property="og:image" content="{{ uploaded_asset($page->meta_img) }}" />
    <meta property="og:description" content="{{ $page->meta_description }}" />
    <meta property="og:site_name" content="{{ env('APP_NAME') }}" />

@endsection

@section('content')
<section class="pt-4 mb-4">
    <div class="container text-center">
        <div class="row">
            <div class="col-lg-6 text-center text-lg-left">
                <h1 class="fw-600 h4">{{ $page->getTranslation('title') }}</h1>
            </div>
            <div class="col-lg-6">
                <ul class="breadcrumb bg-transparent p-0 justify-content-center justify-content-lg-end">
                    <li class="breadcrumb-item opacity-50">
                        <a class="text-reset" href="{{ route('home') }}">{{ translate('Home')}}</a>
                    </li>
                    <li class="text-dark fw-600 breadcrumb-item">
                        <a class="text-reset" href="{{ route('custom-pages.show_custom_page', $page->slug ) }}">"{{ $page->getTranslation('title') }}"</a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="mb-4">
	<div class="container">
        <div class="p-4 bg-white rounded shadow-sm overflow-hidden mw-100 text-left">
		@php echo $page->getTranslation('content'); @endphp

            {{-- <div class="custom-inner-page">
                <h5>مقدمة:</h5>
                <p>
                    تنطبق هذه الشروط والأحكام العامة على المشتريين على المتجر وتنظم هذه الشروط والأحكام العامة استخدامك لموقع للمتجر وأى خدمات ذات الصلة.
                </p>
                <p>
                    أنت تقر عند استخدامك للمتجر والاستفادة من خدماته، بقبولك لهذه الشروط والأحكام العامة بالكامل وفي حالة عدم موافقتك على الشروط والأحكام العامة أو جزء منها يجب أن لا تقوم باستخدام بالمتجر.
                </p>

                <p>
                    في حال قيامك باستخدام المتجر فإنك تقر بالآتي:
                </p>

                <p>
                    أنك حصلت على السلطة اللازمة للموافقة علي هذه الشروط والأحكام العامة؛ كما تضمن التزامك والتزام الشخص الطبيعي أو المعنوي أو أي كيان قانوني آخر يدير حسابك الخاص بك بالشروط والأحكام العامة الواردة بهذا العقد؛ وتوافق أن ضمير المخاطب "أنت" في هذه الشروط والأحكام العامة يشير إلى المستخدم الواحد والشخص المعني أو الشركة أو كيان قانوني إلا إذا تطلب الأمر خلاف ذلك.
                </p>

                <h5>
                    التسجيل والحساب:
                </h5>

                <ul>
                    <li>
                        لا يجوز التسجيل على المتجر إذا كان عمرك أقل من 18 عامًا وعليه فإنك تقر بتجاوز هذا السن (عند استخدام متجر المتجر أو الموافقة على هذه الشروط والأحكام العامة تقر وتضمن أن عمرك لا يقل عن 18 سنة).
                    </li>
                    <li>
                        يمكن التسجيل لإنشاء حساب على المتجر من خلال استكمال نموذج التسجيل وإرساله إلى المتجر مع ضمان أن جميع المعلومات المقدمة في نموذج التسجيل كاملة ودقيقة .
                    </li>
                    <li>
                        عند القيام بالتسجيل لفتح حساب على المتجر سوف يتم طلب عنوان البريد الإلكتروني/ اسم المستخدم وكلمة المرور وتوافق على ما يلي:
                        <br>
                        - الحفاظ على سرية كلمة المرور الخاصة بك.
                        <br>
                        - اشعار المتجر على الفور (من خلال وسائل التواصل المتاحة  في حالة الكشف عن كلمة المرور الخاصة بك.
                        <br>
                        - تقر بمسئوليتك عن أي نشاط على المتجر ناتج عن فشلك في الحفاظ على سرية كلمة المرور الخاصة بك، وأنه  قد يتم اعتبارك مسؤولاً عن أي خسائر تنشأ نتيجة هذا الفشل
                    </li>
                    <li>
                        تلتزم باستخدام الحساب بمفردك ولا يجوز نقل ذلك الحساب إلى أي طرف ثالث وتكون مسؤول في حالة قيامك بتفويض ادارة حسابك لأي طرف ثالث.
                        <br>
                        يحق للمتجر ودون اشعار مسبق أو ابداء اسباب، تعليق الحساب الخاص بك أو إلغاؤه، و/أو تعديل بيانات الحساب، مع التزام المتجر برد قيمة أي من المنتجات أو الخدمات التي قمت بشرائها على المتجر طالما لم تقوم بمخالفة هذه الشروط والاحكام العامة.
                    </li>
                    <li>
                        يمكنك إلغاء حسابك على المتجر بالتواصل معنا كما هو مبين أدناه.
                    </li>
                </ul>

                <h5>
                    استخدام الموقع:
                </h5>
                <ul>
                    <li>
                        يمكن فقط استخدام المتجر الإلكتروني لأغراضك الشخصية والتجارية فيما يتعلق ب شراء المنتجات على المتجر.
                    </li>
                    <li>
                        اعادة نشر المحتوى المتواجد على المتجر (بما في ذلك إعادة النشر على موقع آخر)
                    </li>
                    <li>
                        عرض أي محتوى من المتجر بشكل عام.
                    </li>
                    <li>
                        استغلال المحتوى لأغراض تجارية؛ أو إعادة توزيع المحتوى
                    </li>
                    <li>
                        يحق للمتجر تعليق أو تقييد الوصول إلى المتجر بشكل كلي أو جزئي و/أو استخدام أي خاصية على المتجر، ويحق للمتجر على سبيل المثال، تعليق الوصول إلى المتجر أثناء عمل صيانة أو تحديثات للمتجر على أن تلتزم بعدم التحايل أو تجاوز أي إجراءات للوصول إلى المتجر.
                    </li>
                    <li>
                        استخدام المتجر بأي شكل من الأشكال أو اتخاذ أي إجراء من شأنه أو قد يتسبب في إلحاق الضرر بالمتجر أو إعاقة أداء المتجر أو إتاحته أو سهولة الوصول إليه أو نزاهته، أو أمنه.
                    </li>
                    <li>
                        استخدام المتجر بأي طريقة غير أخلاقية أو غير قانونية أو غير شرعية أو احتيالية أو ضارة أو فيما يتعلق بأي غرض أو نشاط غير قانوني أو غير شرعي أو احتيالي أو ضار.
                    </li>
                    <li>
                        الاختراق أو التلاعب أو التحقيق أو الفحص أو اختبار المتجر دون إذن من المتجر.
                    </li>
                    <li>
                        التحايل على أي أنظمة أو إجراءات التوثيق أو الحماية على متجرنا أو المتعلقة به.
                    </li>
                </ul>

                <h5>
                    حقوق النشر والعلامات التجارية:
                </h5>
                <p>
                    يمتلك المتجر جميع حقوق النشر وحقوق الملكية الفكرية الأخرى الخاصة بالمتجر وكل المحتويات الموجودة على المتجر؛ وجميع حقوق النشر وحقوق الملكية الفكرية الأخرى الخاصة بالمتجر والمحتويات الموجودة على المتجر محفوظة.
                </p>
                <p>
                    جميع شعارات المتجر وعلاماته التجارية الأخرى المسجلة والغير مسجلة هي علامات تجارية مملوكة من رائد سبورت وحدها؛ ولا تسمح باستخدام هذه العلامات التجارية، ويعد استخدامها انتهاكًا للحقوق.
                </p>
                <p>
                    العلامات التجارية الخاصة بأطراف آخرى سواء المسجلة أو الغير مسجلة على المتجر هي ملك لأصحابها ولا يضمن المتجر أي صلة بالأطراف المالكة للعلامات التجارية ولذلك لا يجوز للمتجر منح أي تراخيص خاصة بهذه العلامات.
                </p>

                <h5>
                    خصوصية وسرية البيانات:
                </h5>
                <p>
                    يقوم المتجر بمعالجة جميع البيانات الشخصية التي يتم الحصول عليها من خلال المتجر والخدمات ذات الصلة وفقًا لأحكام الخصوصية وإشعار ملفات تعريف الارتباط وسياسة الخصوصية.
                </p>

                <h5>
                    العناية الواجبة وحقوق المراجعة :
                </h5>

                <p>
                    يقوم المتجر بإدارة برنامج لمكافحة غسيل الأموال وتحتفظ بالحق في إجراء فحوصات العناية الواجبة على جميع مستخدمي المتجر.
                </p>

                <h5>
                    تحديد واستبعاد المسئولية:
                </h5>
                <p>
                    لا يعتبر المتجر مسؤول تجاهك عن  أي خسارة أو ضرر من أي نوع، بما في ذلك ما يتعلق بالاتي:
                </p>
                <ul>
                    <li>
                        أي خسائر ناجمة عن أي انقطاع أو خلل في المتجر.
                    </li>
                    <li>
                        أي خسائر ناجمة عن أي حدث أو أحداث خارجة عن سيطرة المتجر المعقولة.
                    </li>
                    <li>
                        أي خسارة أو ضرر خاص أو غير مباشر أو استتباعي.
                    </li>
                    <li>
                        يتضمن المتجر الالكتروني روابط فرعية لمواقع إلكترونية أخرى تملكها وتديرها أطراف ثالثة؛ ولا تعتبر هذه الروابط توصيات وليست لدينا أي سيطرة على مواقع الطرف الثالث ومحتوياتها، ولا نتحمل أي مسؤولية عنها أو عن أي خسارة أو ضرر قد ينجم عن استخدامك لها .
                    </li>
                </ul>

                <h5>
                    التعويض:
                </h5>

                <p>
                    أي وجميع الخسائر والأضرار والتكاليف والمسؤوليات والمصروفات (بما في ذلك على سبيل المثال لا الحصر؛ النفقات القانونية وأي مبالغ يتكبدها لأي طرف ثالث لتسوية دعوى أو نزاع) التي يتكبدها المتجر والتي تنشأ بشكل مباشر أو غير مباشر عن استخدامك للمتجر أو أي انتهاك من جانبك لأي نص من نصوص هذه الشروط والأحكام العامة أو أحكام أو سياسات أو إرشادات المتجر.
                </p>

                <h5>
                    الإخلال بالشروط والأحكام العامة:
                </h5>

                <p>
                    في حالة قيام المتجر بالسماح بتسجيل حساب، فسيظل موجود إلى أجل غير مسمى، مع مراعاة هذه الشروط والأحكام العامة.
                    <br>
                    إذا قمت بالإخلال بأي التزام من الالتزامات الواردة في هذه الشروط والأحكام العامة ، أو إذا تم الشك من قبل المتجر بإخلالك بالشروط والأحكام العامة أو أي من أحكام أو سياسات أو إرشادات المتجر بأي شكل من الأشكال، يحق للمتجر حينها القيام بما يلي:
                </p>

                <ul>
                    <li>
                        تعليق وصولك مؤقتًا إلى المتجر .
                    </li>
                    <li>
                        منعك بشكل دائم من الوصول إلى المتجر
                    </li>
                    <li>
                        حجب أجهزة الكمبيوتر التي تستخدم الـIP الخاص بك من الوصول إلى المتجر .
                    </li>
                    <li>
                        تعليق أو حذف حسابك من المتجر؛ و/أو البدء في اتخاذ إجراءات قانونية ضدك .
                    </li>
                </ul>

                <h5>
                    المراجعة والتعديل:
                </h5>

                <p>
                    يحق للمتجر مراجعة  وتعديل هذه الشروط والأحكام العامة، وأحكام وسياسات وإرشادات المتجر من وقت لآخر، تنطبق الشروط والأحكام العامة التي تم مراجعتها من تاريخ النشر على المتجر.
                </p>

                <h5>
                    إمكانية الفصل :
                </h5>

                <ul>
                    <li>
                        إذا قررت أي محكمة أو سلطة مختصة أخرى أن نص من نصوص هذه الشروط والأحكام العامة غير قانونية و/أو غير نافذة، فسوف تظل الأحكام الأخرى سارية .
                    </li>
                    <li>
                        إذا تواجد أي نص غير قانوني و/أو غير نافذ من هذه الشروط والأحكام العامة وأنه سيكون قانونيًا أو قابلًا للتطبيق إذا تم حذف جزء منه، سوف يتم اعتبار هذا الجزء محذوفًا، وسوف يكون باقي القسم ساري .
                    </li>
                </ul>

                <h5>
                    القانون والاختصاص القضائي :
                </h5>

                <p>
                    تخضع هذه الشروط والأحكام العامة وتفسر وفقًا لقوانين المملكة العربية السعودية .
                </p>
                <p>
                    تخضع أي نزاعات تتعلق بهذه الشروط والأحكام العامة للاختصاص القضائي لمحاكم المملكة العربية السعودية .
                </p>

                <h5>
                    حقوقك:
                </h5>
                <p>
                    يمكنك تقديم شكوى  من خلال الموقع أو منصات التواصل الاجتماعي الخاصة بالمتجر مع ضمان  الاستجابة  لمشكلتك خلال مدة محددة  لا تتجاوز 48 ساعة ثم معالجتها بأسرع وقت ممكن.
                </p>

                <p>
                    يمكنك التواصل مع المتجر من خلال البريد الإلكتروني المضاف بالموقع أو المحادثات الفورية التي يوفرها الموقع أو أرقام التواصل المتوفرة .
                </p>

            </div> --}}

            {{-- <div class="custom-inner-page">
                <p>
                    حماية البيانات هو مسألة ثقة، وخصوصيتك مهمة بالنسبة لنا لذلك نحن نستخدم فقط اسمك والمعلومات الأخرى التي تتعلق بك بالطريقة المبينة في سياسة الخصوصية هذه، كما يمكنك زيارة المتجر والتصفح دون الحاجة إلى تقديم التفاصيل الشخصية.
                </p>
                <h5>
                    التزامات حسابك :
                </h5>
                <p>
                    سياسة الخصوصية هذه توفر طريقة جمع البيانات الخاصة بك بالطريقة المستخدمة من قبل متجرنا، بمجرد الاستفادة من الخدمات التي يقدمها لك المتجر أنت توافق على جمع واستخدام البيانات الخاصة بك عن طريق المتجر وبعض مقدمي الخدمة طرف ثالث بالطريقة المنصوص عليها في سياسة الخصوصية هذه، إذا كنت لا توافق على سياسة الخصوصية هذه، يرجى عدم استخدام هذا المتجر.
                </p>

                <h5>
                    التزامنا:
                </h5>
                <p>
                    متجرنا يعد بعدم بيع أو تأجير معلوماتك الشخصية لأي طرف ثالث (باستثناء  ما هو منصوص عليه في سياسة الخصوصية هذه) دون موافقتك،  نحن و / أو المخولين مزودي الخدمة طرف ثالث المخولين لإستخدام المعلومات الشخصية التي قدمتها لنوفر لك الخدمات التي نقدمها.
                </p>

                <h5>
                    المعلومات التي يمكن جمعها منك:
                </h5>
                <p>
                    يتم جمع المعلومات التي قدمت من خلالكم في سجل جنباً إلى جنب مع المعلومات التي عرفناها عنك من خلال زيارة لمتجرنا واستخدامك لخدماتنا، نحن أيضاً نقوم بجمع المعلومات عن المعاملات التي تقوم بها بما في ذلك تفاصيل بطاقات الدفع المستخدمة، قد نقوم بجمع معلومات إضافية فيما يتعلق بمشاركتكم في أي عروض أو المسابقات التي نوفرها و المعلومات التي تقدمها تعطينا تغذية لإستكمال الملف الشخصي الخاص بك.
                </p>
                <p>
                    نحن نراقب أيضاً أنماط حركة المرور للعملاء و استخدام الموقع، و التي تمكننا من تحسين الخدمة التي نقدمها، و سوف نقوم بجمع المعلومات الضرورية فقط و ذات الصلة لنا لنقدم لك الخدمات المتاحة على الموقع.
                </p>
                <p>
                    قد نقوم بجمع المعلومات الشخصية التالية عنك كالاسم بما في ذلك الإسم الأول وإسم العائلة، رقم الجوال وتفاصيل الاتصال، البريد الإلكتروني، العنوان بالتفصيل.
                </p>
                <p>
                    يمكنك إلغاء حسابك في أي وقت، ومع ذلك قد تبقى معلوماتك المخزنة في الأرشيف على خدماتنا حتى بعد الحذف أو إلغاء حسابك.
                </p>

                <h5>
                    استخدام المعلومات:
                </h5>

                <p>
                    نحن نستخدم معلوماتك الشخصية ومعلومات الاتصال في التواصل معكم كلما كان ذلك ضرورياً، أو لتزويد الطلبات / الخدمات المطلوبة من قبلك، أو للحفاظ على التاريخ الاجتماعي ويحكمها القانون أو السياسة القائمة، أو للاتصال بكم لعمل مسح أو استفتاء، أو لإرسال إعلانات ترويجية من المعلنين لدينا.
                </p>

                <h5>
                    تفاصيل بطاقة الائتمان:
                </h5>

                <p>
                    نحن لا تبقي أي تفاصيل بطاقة الائتمان في قاعدة البيانات المتوفرة لدينا أو السيرفر، من المهم بالنسبة لك الحماية ضد وصول غير المصرح لهم إلى كلمة المرور الخاصة بك أو الكمبيوتر الخاص بك، قم بالتأكد من تسجيل الخروج عند الانتهاء من استخدام جهاز كمبيوتر مشترك.
                </p>

                <h5>
                    المعلومات التي يمكنك الوصول إليها:
                </h5>

                <p>
                    يتيح لك الوصول إلى مجموعة واسعة من المعلومات عن حسابك وتعاملك مع المتجر لغرض عرض و تحديث وتحرير تلك المعلومات.
                </p>

                <h5>
                    الإفصاح عن المعلومات الخاصة بك:
                </h5>

                <p>
                    لن نستخدم معلوماتك الشخصية لأي غرض آخر سوى إتمام الصفقة معك، نحن لا نؤجر أو نبيع المعلومات الشخصية الخاصة بك، ولن نكشف عن أي معلومات شخصية إلى أي طرف ثالث إلا إذا:
                </p>

                <ul>
                    <li>
                        أن يكون لدينا إذن منك .
                    </li>
                    <li>
                        لتوفير المنتجات والخدمات التي طلبتها .
                    </li>
                    <li>
                        للمساعدة في تحقيق ومنع اتخاذ إجراءات تتعلق بأنشطة غير مشروعة وغير قانونية، والمشتبه بهم بالاحتيال، خطراً على سلامة أو أمن أي شخص، انتهاكات شروط استخدام المتجر أو للدفاع ضد المطالبات القانونية.
                    </li>
                    <li>
                        توفير البيانات للجهات الحكومية .
                    </li>
                </ul>

                <h5>
                    الخيارات المتاحة لجمع و استخدام و توزيع المعلومات الخاصة بك:
                </h5>

                <p>
                    تزويد المعلومات الشخصية طوعية تماماً. و ليس مطلوب التسجيل معنا من أجل تصفع المتجر، ومع ذلك نحن نقدم فقط بعض الخدمات للزوار الغير مسجلين، يمكنك تغيير الاهتمامات وتحديث المعلومات الخاصة بك و تغيير إعدادات حسابك في أي وقت، كما يحتفظ المتجر في حقه بأن يرسل لك بعض الاتصالات و الخدمات ذات الصلة مع سهولة إلغاء الإشتراك.
                </p>

                <p>
                    بناء على طلبك، سنقوم بإزالة / منع معلوماتك الشخصية من قاعدة بياناتنا، و بالتالي إلغاء التسجيل، و مع ذلك قد تبقى معلوماتك المخزنة في الأرشيف على خدماتنا حتى بعد الحذف أو إلغاء حسابك.
                </p>

                <h5>
                    الحماية:
                </h5>

                <p>
                    للحماية من الضياع أو سوء الاستخدام تعديل المعلومات تحت سيطرتنا، لدينا إجراءات مادية و الكترونية و إدارية مناسبة، على سبيل المثال الملقمات لدينا يمكن الوصول إليها من قبل الأشخاص المخولين الذين يتم مشاركتهم معلوماتك مع موظفين على أساس الحاجة إلى المعرفة لإتمام الصفقة، و توفير الخدمات المطلوبة من قبلك.
                </p>
                <p>
                    رغم أننا سوف نعمل على الحفاظ على سرية معلوماتك الشخصية، لا يمكن أن يكون الارسال الذي يتم بواسطة شبكة الإنترنت أن يكون آمن تماماً باستخدام هذا المتجر، فإنك توافق على أننا لا نتحمل أية مسؤولية عن الإفصاح عن المعلومات الخاصة بك بسبب أخطاء في الإرسال أو أعمال غير مصرح بها لأطراف ثالثة.
                </p>

                <h5>
                    التغييرات:
                </h5>

                <p>
                    يمتلك المتجر الحق الكامل في تغيير سياسة الخصوصية وجميع الشروط في أي وقت دون أن ترسل إليك إشعارًا، ويُعتبر استمرارك في استخدام المتجر الإلكتروني بمثابة موافقة منك على سياسة الخصوصية المُعدلة، وأيضاً على أن النسخة الأخيرة المعدلة من سياسة الخصوصية تحل محل جميع النسخ السابقة.
                </p>

                <p>
                    لذلك وجب التنويه على مراجعة سياسة الخصوصية والاطلاع عليها بشكل دوري.
                </p>


            </div> --}}

            {{-- <div class="custom-inner-page">
                <h6>
                    نعلم أن أول ما يشغل بالك هو طريقة الدفع التي ستتوفر لك في المتجر الإلكتروني ليتم دفع سعر المنتجات من خلالها بأمان في ظل انتشار الاحتيال وقلة الأمان، لذلك قمنا بتوفير وسيلة دفع آمنة وموثوقة لاستقبال الأموال من العملاء وهي عبر التحويل البنكي.
                </h6>

                <h5>
                    بيانات الحساب البنكي :
                </h5>

                <p>
                    الاسم : شركة ناصر حمدان الحمدان
                </p>
                <p>
                    رقم الآيبان:  SA5480000126608010069606
                </p>
                <p>
                    بنك الراجحي
                </p>

                <h6>
                    بعد قيامك بالطلب من المتجر، سيتم التواصل معك من فريق خدمة العملاء ليتم اعتماد الطلب حسب المخزون، كما نعدكم بتوفير طرق اضافية للدفع لا تقل احترافية وأماناً في المستقبل.
                </h6>

            </div> --}}

            {{-- <div class="custom-inner-page">
                <h5>من نحن ؟</h5>
                <p>
                    يعتبر هذا المتجر الإلكتروني الواجهة الإلكترونية لمحلات رائد الحمدان للرياضة، نملك أكثر من فرع للمعارض داخل جدة والرياض والخبر.
                </p>
                <p>
                    مختصون في ببيع المعدات الرياضية بجميع أنواعها كالتنس، وتنس الطاولة، وتنس الريشة، والاسكواش، والبادل، وجميع رياضات المضرب وفنون الألعاب القتالية.
                </p>
                <p>
                    لدينا الوكالة الحصرية والتوزيع المعتمد للعديد من الماركات العالمية أو المشهورة، ونسعى لتوفير جميع مستلزمات الرياضة من أدوات ورياضات بما يواكب التطور والعصر ، كما نسعى إلى التميز وبذل الجهد من أجل توفير منتجات مميزة وبأعلى معايير الجودة العالمية .
                </p>
                <p>
                    نوفر لكم خدمة عملاء ودعم فني على مدار الأسبوع، ونوفر توصيل فوري داخل الرياض والخبر وجدة وشحن لباب البيت لجميع المدن داخل السعودية.
                </p>

                <h5>
                    رؤيتنا:
                </h5>
                <p>
                    نسعى لبناء منصة الكترونية عالمية متكاملة في مجال الرياضة انطلاقاُ من المملكة العربية السعودية إلى جميع دول العالم .
                </p>
                <h5>
                    أهدافنا:
                </h5>
                <p>
                    توفير أفضل الأسعار المنافسة للسوق المحلي.
                </p>
                <p>
                    تقديم أفضل المنتجات العالمية .
                </p>
                <p>
                    توفير افضل الخيارات المبسطة للعملاء لشراء السلع عبر المتجر الإلكتروني.
                </p>

                <h5>رسالتنا:</h5>
                <p>
                    بعيداً عن الاحتكار في الأسواق المحلية والعالمية نسعى لتقديم جميع الحلول العملية والسريعة لتسهيل عملية البيع والشراء لما نمتلكه من تعاقدات استراتيجية على المستوى المحلي والعالمي لتقديم افضل الخدمات المحلية والعالمية من وإلى مختلف الاسواق  .
                </p>

                <h5>فريق رائد سبورت</h5>

            </div> --}}

        </div>
	</div>
</section>
@endsection
